/* No comment provided by engineer. */
"Almost Straight Lines" = "Almost Straight Lines";

/* No comment provided by engineer. */
"Angled Handles" = "Angled Handles";

/* No comment provided by engineer. */
"Duplicate Path Segments" = "Duplicate Path Segments";

/* No comment provided by engineer. */
"Laser Beams" = "Laser Beams";

/* No comment provided by engineer. */
"Only Mark Handles if they are Almost Straight" = "Only Mark Handles if they are Almost Straight";

/* No comment provided by engineer. */
"Zero Handles" = "Zero Handles";

/* No comment provided by engineer. */
"‘Show Angled Handles’ Options:" = "‘Show Angled Handles’ Options:";
